/* VERSION: Spanish Translation file - Version ? - Date ? */

/* Publication Type and Seperator in the Publication Picker */
"   BIBLE DVD" = "   BIBLIA EN DVD";

/* Publication Type and Seperator in the Publication Picker */
"   BOOKS" = "   LIBROS";

/* Publication Type and Seperator in the Publication Picker */
"   BROCHURES" = "   FOLLETOS";

/* Publication Type and Seperator in the Publication Picker */
"   CAMPAIGN TRACTS" = "   TRATADOS DE CAMPAÑA";

/* Publication Type and Seperator in the Publication Picker */
"   DVD" = "   DVD";

/* Publication Type and Seperator in the Publication Picker */
"   TRACTS" = "   TRATADOS";

/* Apartment Number and street name represented by %1$@ as the apartment number and %2$@ as the street name */
"#%@ %@" = "#%1$@ %2$@";

/* House number and apartment number represented by %1$@ as the house number and %2$@ as the apartment number */
"%@ #%@" = "%1$@ #%2$@";

/* House number, apartment number and Street represented by %1$@ as the house number, %2$@ as the apartment number, notice the # before it that will be there as 'number ...' and then %3$@ as the street name */
"%@ #%@ %@ " = "%1$@ #%2$@ %3$@ ";

/* House number and Street represented by %1$@ as the house number and %2$@ as the street name */
"%@ %@" = "%2$@ %1$@";

/* This is a representation for the watchtower or awake (or W & A combo) when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month and %3$d as the year */
"%@ %@ %d" = "%1$@ %2$@ %3$d";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month %3$d as the day of the month and %4$d as the year */
"%@ %@ %d, %d" = "%1$@ %3$d %2$@, %4$d";

/* Text used in the email that is sent to the congregation secretary, the <br> you see in the text are RETURN KEYS so that you can space multiple months apart from eachother */
"%@ Field Service Activity Report:<br>" = "%@ Informe de Actividad en el Servicio del Campo:<br>";

/* City and state(or country) as represented in an address (usually right under the house number and street) */
"%@, %@" = "%1$@, %2$@";

/* This is a representation for the yearbook when it was published on what year, like 2009 Yearbook, please use %2$@ as the placeholder for 'Yearbook' %1$d as the year */
"%d %@" = "%1$d %2$@";

/* You are localizing the time (I dont know if you need to even change this) as in '1 hour 34 minutes' or '2 hours 1 minute' %1$d is the hours number %2$@ is the label for hour(s) %3$d is the minutes number and 4$%@ is the label for minutes(s) */
"%d %@ %d %@" = "%1$d %2$@ %3$d %4$@";

/* '1 Brochure: The Trinity' with the format '%d %@: %@', the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@: %@" = "%1$d %2$@: %3$@";

/* Number of months shown in the statistics view, setting title */
"%d Month Displayed" = "%d Month Displayed";

/* Number of months shown in the statistics view, setting title */
"%d Months Displayed" = "%d Meses Presentados";

/* 1, singular publication, shown as '%d publication' */
"%d publication" = "%d publicación";

/* more than one publications, shown as '%d publications' */
"%d publications" = "%d publicaciónes";

/* Short form of Bulk Magazine Placements for the Watchtower and Awake '%d: %@' */
"%d: %@" = "%1$d: %2$@";

/* This is the label that is at the bottom of the sorted calls view showing you how many calls you have (if there is a single call... this is the single version of the text) */
"%u Call" = "%u Call";

/* This is the label that is at the bottom of the sorted calls view showing you how many calls you have  (if there is a more than one call... this is the plural version of the text) */
"%u Calls" = "%u Calls";

/* name you see if you have a study who is not named yet and you go to Statistics->Study Individuals-> */
"(Study not named?)" = "(Study not named?)";

/* (unknown street) Placeholder Section title in the Sorted By Calls view */
"(unknown street)" = "(calle desconocida)";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h1>Backup data for %@:</h1>\n" = "<h1>Backup data for %@:</h1>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Bulk Placements:</h2>\n" = "<h2>Bulk Placements:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Calls:</h2>\n" = "<h2>Calls:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Hours:</h2>\n" = "<h2>Hours:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>RBC Hours:</h2>\n" = "<h2>RBC Hours:</h2>\n";

/* Sorted by ... view section index for unknown values which coresponds to the 'Unknown' section header */
"?" = "?";

/* Tracts Publication Name (T-17) */
"A Peaceful New World-Will It Come?" = "Un nuevo mundo pacífico";

/* title for the marker when you have to manually set the location for a call */
"Acquiring Location..." = "Añadiendo ubicación...";

/* Add a placed publication action button in call view */
"Add a placed publication" = "Añadir publicación entregada";

/* Add a return visit action button */
"Add a return visit" = "Añadir revisita";

/* Button to click to add more information like phone number and email address */
"Add Additional Information" = "Añadir Información Adicional";

/* Button to click to add an additional user to MyTime */
"Add Additional User" = "Añadir Usuario Adicional";

/* button to add streets to the list of not at home streets
   Title for the a new house in the Not At Home view */
"Add Attempt" = "Add Attempt";

/* Button to click to add an 'Additional Information' to calls */
"Add Custom Information" = "Añadir información personalizada";

/* Button to click to add an additional sort or filter rule for the Sorted By ... view */
"Add Filter Rule" = "Add Filter Rule";

/* button to add streets to the list of not at home streets
   Title for the a new house in the Not At Home view */
"Add House" = "Add House";

/* Add Information title */
"Add Info" = "Añadir Info";

/* button to press when you are in the Multiple Choice view, this button lets the user add another choice to a multiple choice type */
"Add New Choice" = "Add New Choice";

/* Button to click to add an additional sort or filter rule for the Sorted By ... view */
"Add New Display Rule" = "Add New Display Rule";

/* button to press when you are in the Quick Notes view and have pressed the Edit nagivation button, this button lets the user add another quick note favorite */
"Add New Quick Note" = "Add New Quick Note";

/* Button to click to add an additional sort or filter rule for the Sorted By ... view */
"Add New Sort Rule" = "Add New Sort Rule";

/* Title for the a new territory in the Territories view */
"Add New Territory" = "Add New Territory";

/* Placeholder for adding notes in the Not At Home views
   Return Visit Notes Placeholder text */
"Add Notes" = "Añadir Notas";

/* Action Button in the Day's Bulk Literature Placement View called 'Add placed publications' */
"Add placed publications" = "Añadir publicaciones entregadas";

/* button to add streets to the list of not at home streets
   Title for the a new street in the Territories view */
"Add Street" = "Add Street";

/* This text is right below the Quick notes Favoriate section describing what this section is for */
"Add your current presentations or common notes here to be used as a template for notes for your initial/return visits" = "Add your current presentations or common notes here to be used as a template for notes for your initial/return visits";

/* category in the Display Rules when picking sorting rules
   Title for email section for the \"Additional Information\" info */
"Additional Information" = "Additional Information";

/* Address label for call
   category in the Display Rules when picking sorting rules */
"Address" = "Dirección";

/* label name for the cell asking if you want to match all or just match one
   search button in the sorted calls view to search through all of the call information */
"All" = "All";

/* cancel button */
"All Calls" = "Todas las visitas";

/* all publicaitons label for publication type */
"All Publications" = "Todas las publicaciónes";

/* Book Publication Name (si) */
"All Scripture is Inspired" = "Toda Escritura es Inspirada";

/* Tracts Publication Name (T-27) */
"All Suffering Soon to End" = "Pronto acabará todo el sufrimiento";

/* Footer in the 'Additional Information' for the entries that will always show in every call */
"Any rows below that you move up here will always show up in your calls" = "Any rows below that you move up here will always show up in your calls";

/* Short month name */
"Apr" = "Abr";

/* Long month name */
"April" = "Abril";

/* Apartment/Floor Number
   Title for the Display Rules 'pick a sort rule' screen */
"Apt/Floor" = "Apt/Piso";

/* Multiple Users: question asked when the user wants to delete a user's data */
"Are you sure that you want to DELETE ALL USER DATA for %@?\n\nYou can not recover from this action, you will DELETE all of your calls, hours, and other statistics for this user. Are you really sure you want to do this?" = "Está seguro que desea BORRAR TODA LAINFORMACIÓN DE ESTE USUARIO %@?\n\No se puede recuperar información después de ejecutar esta operación. Está seguro de que quiere realizar esta operación?";

/* Statement to make the user realize that they are deleting a call forever */
"Are you sure you want to delete the call forever, and remove all return visits, studies, and placed publications in your statistics?" = "Are you sure you want to delete the call forever, and remove all return visits, studies, and placed publications in your statistics?";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to delete the call?\n\nThe return visits and placed literature will still be counted in your statistics and you can restore or permanently delete this call in the \"Deleted Calls\" View." = "Are you sure you want to delete the call?\n\nThe return visits and placed literature will still be counted in your statistics and you can restore or permanently delete this call in the \"Deleted Calls\" View.";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to restore the call (your statistics will not change)?" = "Are you sure you want to restore the call (your statistics will not change)?";

/* Title of the section in the Not-At-Homes house view that allows you to add/edit attempts for the house
   used as a label when emailing not at homes */
"Attempts" = "Attempts";

/* Short month name */
"Aug" = "Ago";

/* Long month name */
"August" = "Agosto";

/* Autobackup label when enabled in the statistics view, setting title */
"Autobackup after %u days" = "Autobackup after %u days";

/* Autobackup label when enabled in the statistics view, setting title */
"Autobackup every day" = "Autobackup every day";

/* Title for selecting the number of days till you autobackup from the statistics view */
"Autobackup Interval" = "Autobackup Interval";

/* This is a button you see when you create a new call and go to the address view for the first time, it allows the user to use google to lookup the address by the current location */
"Automatically Lookup Address" = "Automatically Lookup Address";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Auxilliary Pioneer" = "Precursor Auxiliar";

/* Magizine Publication Name (g) */
"Awake" = "Despertad";

/* Book Publication Name (gvol) */
"Awake Bound Volume" = "Awake Bound Volume";

/* More View Table Group Title */
"Backup" = "Copia de seguridad";

/* More->Settings view backup email address */
"Backup Address" = "Backup Address";

/* More->Settings view backup attachment */
"Backup Attachment" = "Backup Attachment";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Backup restored, press OK to quit mytime. You will have to restart to use your restored data" = "Backup restored, press OK to quit mytime. You will have to restart to use your restored data";

/* More View Table backup your data */
"Backup using 'MyTime Backup'" = "Copia de seguridad usando 'MyTime Backup'";

/* message displayed when someone wants to email me, I just want to make sure that they have read the website before asking a question */
"Because I might have received > 200 emails about a question, please read the Frequently Asked Questions section of the MyTime website before emailing me to ask a question.  Also, please read the existing feature request list before requesting a feature." = "Because I might have received > 200 emails about a question, please read the Frequently Asked Questions section of the MyTime website before emailing me to ask a question.  Also, please read the existing feature request list before requesting a feature.";

/* Title for switch in the filter for the strings operator */
"Begins With" = "Begins With";

/* Book Publication Name */
"Bible" = "Biblia";

/* Publication Type name */
"Bible DVD" = "Bibla en DVD";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Corinthians" = "Bible DVD: 1&2 Corinthians";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Thessalonians, 1&2 Timothy, Titus, Philemon" = "Bible DVD: 1&2 Thessalonians, 1&2 Timothy, Titus, Philemon";

/* Bible DVD Publication Name */
"Bible DVD: Acts" = "Biblia en DVD: Hechos";

/* Bible DVD Publication Name */
"Bible DVD: Galatians, Ephesians, Philippians, Colossians" = "Bible DVD: Galatians, Ephesians, Philippians, Colossians";

/* Bible DVD Publication Name */
"Bible DVD: Hebrews, James, 1&2 Peter" = "Bible DVD: Hebrews, James, 1&2 Peter";

/* Bible DVD Publication Name (1543) */
"Bible DVD: John" = "Biblia en DVD: Juan";

/* Bible DVD Publication Name (1542) */
"Bible DVD: Luke" = "Biblia en DVD: Lucas";

/* Bible DVD Publication Name (1541) */
"Bible DVD: Mark" = "Biblia en DVD: Marcos";

/* Bible DVD Publication Name (1540) */
"Bible DVD: Matthew" = "Biblia en DVD: Mateo";

/* Bible DVD Publication Name */
"Bible DVD: Romans" = "Biblia en DVD: Romanos";

/* Plural Publication Type name */
"Bible DVDs" = "Bible DVDs";

/* Bible Studies label on the Statistics View */
"Bible Studies" = "Estudios bíblicos";

/* Brochures Publication Name (hb) */
"Blood" = "Sangre";

/* Publication Type name */
"Book" = "Libro";

/* Brochures Publication Name (ba) */
"Book for All" = "Un libro para todo el mundo";

/* Plural Publication Type name
   Publication Type name */
"Books" = "Libros";

/* Publication Type name */
"Brochure" = "Folleto";

/* Plural Publication Type name
   Publication Type name */
"Brochures" = "Folletos";

/* More View Table Build Date */
"Build Date" = "Fecha de construcción";

/* Title for Bulk Placements view */
"Bulk Placements" = "Literatura";

/* Call main title when editing an existing call
   category in the Display Rules when picking sorting rules */
"Call" = "Visita";

/* Address title for address form */
"Call Address" = "Dirección de Visita";

/* View title */
"Calls Sorted by City" = "Direcciones";

/* view title */
"Calls Sorted by Date" = "Fechas";

/* View title */
"Calls Sorted by Name" = "Nombres";

/* view title */
"Calls Sorted by Street" = "Calles";

/* Publication Type name */
"Campaign Tract" = "Tratado de Campaña";

/* Plural Publication Type name
   Publication Type name */
"Campaign Tracts" = "Tratados de Campaña";

/* Cancel button
   Cancel Button */
"Cancel" = "Cancelar";

/* Title for switch in the filter view to have the strings be compared in a case sensitive manor */
"Case Insensitive" = "Case Insensitive";

/* Change Date action button for visit in call view */
"Change Date" = "Cambiar Fecha";

/* The title used in the Settings->Multiple Users screen */
"Choice Name" = "Choice Name";

/* City
   Title for the Display Rules 'pick a sort rule' screen
   used as a label when emailing not at homes */
"City" = "Ciudad";

/* button bar title */
"City Sorted" = "Ciudadades";

/* This is the text that appears in the link of the email when you are transferring a call to another witness.  this is the link that they press to open MyTime
   This is the text that appears in the link of the email when you are transferring a not at home territory to another witness.  this is the link that they press to open MyTime */
"Click on this link from your iPhone/iTouch" = "Click en este link desde su iPhone/iTouch";

/* Book Publication Name (cf) */
"My Follower" = "Ven sé mi Seguidor";

/* Tracts Publication Name (T-20) */
"Comfort for the Depressed" = "Consuelo para los deprimidos";

/* Book Publication Name (cj) */
"Commentary on James" = "Comentario de Santiago";

/* More->Settings view Compress backup link */
"Compress Backup" = "Compress Backup";

/* Book Publication Name (cn) */
"Concordance" = "Concordancia";

/* backup connected message */
"Connected to the Backup Application.\n\nUse it to create a backup or to restore a backup" = "Enlazado con la Aplicación de Respaldo.\n\nUsarla para crear un respaldo o restaurar un respaldo";

/* More View Table Group Title */
"Contact Information" = "Información de contacto";

/* Title for switch in the filter for the strings operator */
"Contains" = "Contains";

/* Campaign Tract Publication Name (?) */
"Convention Invitation" = "Convention Invitation";

/* button to convert a not at home territpry house into a regular call */
"Convert to call" = "Convert to call";

/* When making a new additional information if you previsouly had a 'String' type and you want to change it to a multiple choice, this is the text used, because I go through all of the values of the 'String' and automatically set those up as choices */
"Convert to Multiple Choice" = "Convert to Multiple Choice";

/* this message is presented to the user when they are upgrading their MyTime and MyTime is converting their old database file to a new one */
"Converting Data File" = "Converting Data File";

/* initial message when trying to transfer backup files */
"Could not create %@ directory" = "No se pudo crear %@ directorio";

/* More->Settings->Delete map cache: error message if the map cache could not be deleted */
"Could not delete map cache" = "No es posible borrar la caché del mapa";

/* More->Settings->Remove Custom Translation: error message if the custom translation file could not be removed */
"Could not remove custom translation" = "No es posible borrar la traducción adaptada";

/* More View Table Enable shown popups */
"Create a note from scratch" = "Create a note from scratch";

/* Settings label for the current user */
"Current User" = "Usuario Actual";

/* Title for field in the Additional Information for the user to create their own additional information field */
"Custom" = "Adaptable";

/* Book Publication Name (dp) */
"Daniel's Prophecy" = "Las profecías de Daniel";

/* This is the text that appears in the link of the email when you are wanting to restore from a backup.  this is the link that they press to open MyTime */
"Data file link" = "Data file link";

/* cell title in the Date Picker View where you can change the return visit date
   Title for the Display Rules 'pick a sort rule' screen */
"Date" = "Date";

/* button bar title */
"Date Sorted" = "Ordenadas por Fecha";

/* Call Metadata
   cell title in the Date Picker View where you can change the return visit date */
"Date/Time" = "Fecha/Tiempo";

/* Day singular */
"Day" = "Day";

/* section title for calls older than this time interval */
"Day Old" = "Day Old";

/* Days plural */
"Days" = "Days";

/* section title for calls older than this time interval */
"Days Old" = "Days Old";

/* Short month name */
"Dec" = "Dic";

/* Long month name */
"December" = "Diciembre";

/* Multiple Users: the default user name when the user has not entered a name for themselves */
"Default User" = "Usuario por defecto";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data */
"Delete All Data" = "Borrar todos los datos";

/* Delete Call button in editing mode of call view */
"Delete Call" = "Eliminar visita";

/* Button used to delete \"Additional Information\" from all calls with the message: This Additional Information was added to some of your calls. Do you want to remove it from your calls? */
"Delete From All Calls" = "Delete From All Calls";

/* Title for the Display Rules 'pick a sort rule' screen */
"Deleted" = "Deleted";

/* Deleted calls view button title */
"Deleted Calls" = "Deleted Calls";

/* view title */
"Deleted Calls Sorted by Street" = "Deleted Calls Sorted by Street";

/* Title for switch in the filter view to have the strings be compared in a diacritic sensitive manor */
"Diacritic Insensitive" = "Diacritic Insensitive";

/* Title of the view you are presented from Settings->Passcode when you are disabling the passcode */
"Disable Passcode" = "Disable Passcode";

/* backup connected message */
"Disconnected from the Backup Application" = "Desconectado de la aplicación de copia de seguridad";

/* Title of button on the Sorted By... view if the user put in a display rule that does not have a name */
"Display Rule" = "Display Rule";

/* This is the placeholder text in the Display Rule detail screen where you name the display rule */
"Display Rule Name" = "Display Rule Name";

/* In the Settings view this is the row that lets you configure all of the sorting/filter rules */
"Display Rules" = "Display Rules";

/* Brochures Publication Name (na) */
"Divine Name" = "Nombre Divino";

/* Label for picking the location lookup type when they do not want the return visit to show up in the map */
"Do not show in map" = "No mostrar en el mapa";

/* Tracts Publication Name (T-25) */
"Do You Have an Immortal Spirit" = "Tenemos un espiritu inmortal";

/* More View Table Link to Documentation */
"Documentation" = "Documentación";

/* Tracts Publication Name (T-71) */
"Does Fate Rule Our Lives" = "¿Rige el destino nuestra vida?";

/* Brochures Publication Name (dg) */
"Does God Care" = "¿Se interesa Dios por nosotros?";

/* Brochures Publication Name (je) */
"Doing God's Will" = "Haciendo la voluntad de Dios";

/* Book Publication Name (cl) */
"Draw Close to Jehovah" = "Acerquemonos a Jehová";

/* Publication Type name */
"DVD" = "DVD";

/* Publication Type name */
"DVD (not counted)" = "DVD (no contado)";

/* Publication Type name */
"DVD Brochure" = "DVD Brochure";

/* Plural Publication Type name */
"DVD Brochures" = "DVD Brochures";

/* DVD Publication Name (9224) */
"DVD Drama: Bore Witness" = "DVD Drama: Testimonio cabal";

/* DVD Publication Name  (9215) */
"DVD Drama: Noah/David" = "DVD Drama: Noé/David";

/* DVD Publication Name (9215) */
"DVD Drama: Pursue Goals" = "DVD Drama: Sigamos tras metas";

/* DVD Publication Name  */
"DVD Drama: Respect Authority" = "DVD Drama: Respetemos la autoridad de Jehová";

/* DVD Publication Name (9241) */
"DVD Drama: Submit to Authority" = "DVD Drama: A qué autoridad nos sometemos";

/* DVD Publication Name (9241) */
"DVD Drama: Troublesome Times/Boldly Witnessing" = "DVD Drama: Tiempos turbulentos/Prediquemos con valentía";

/* DVD Publication Name (dvmy) */
"DVD: Bible Stories" = "DVD: Historias Bíblicas";

/* DVD Publication Name (9232) */
"DVD: Bible Teach" = "DVD: Enseña";

/* DVD Publication Name (9220) */
"DVD: Family Happiness" = "DVD: Felicidad Familiar";

/* DVD Publication Name (9211) */
"DVD: God's Friend" = "DVD: Amigos de Dios";

/* DVD Publication Name () */
"DVD: Great Teacher" = "DVD: Gran Maestro";

/* DVD Publication Name (9202) */
"DVD: Greatest Man" = "DVD: El Hombre Más Grande";

/* DVD Publication Name (dvfa1-DVE) */
"DVD: Jehovah's Witnesses - Faith in Action, Part 1: Out of Darkness" = "DVD: Jehovah's Witnesses - Faith in Action, Part 1: Out of Darkness";

/* DVD Publication Name (dvutp-DVE) */
"DVD: Jehovah's Witnesses - Faithful Under Trials and Purple Triangles" = "DVD: Jehovah's Witnesses - Faithful Under Trials and Purple Triangles";

/* DVD Publication Name (dvfi-DVE) */
"DVD: Jehovah's Witnesses Stand Firm Against Nazi Assault" = "DVD: Jehovah's Witnesses Stand Firm Against Nazi Assault";

/* DVD Publication Name (9218) */
"DVD: Keep on the Watch" = "DVD: Manténgase Alerta";

/* DVD Publication Name (?) */
"DVD: Keep Yourselves in Gods Love " = "DVD: Keep Yourselves in Gods Love ";

/* DVD Publication Name (dvkl) */
"DVD: Knowledge" = "DVD: Conocimiento";

/* DVD Publication Name (dvjwa-DVE) */
"DVD: Organized to Share Good News and Whole Association of Brothers" = "DVD: Organized to Share Good News and Whole Association of Brothers";

/* DVD Publication Name (9201) */
"DVD: Require" = "DVD: Exige";

/* DVD Publication Name (9203) */
"DVD: Sing Praises Vol 1&2" = "DVD: Canten Alabanzas Vol 1 y 2";

/* DVD Publication Name (9229) */
"DVD: Sing Praises Vol 3" = "DVD: Canten Alabanzas Vol 3";

/* DVD Publication Name (9216) */
"DVD: Spirits of the dead" = "DVD: Espíritus de Difuntos";

/* DVD Publication Name (dvbbl-DVE) */
"DVD: The Bible - A Book of Fact and Prophecy" = "DVD: The Bible - A Book of Fact and Prophecy";

/* DVD Publication Name (dvedt-DVE) */
"DVD: The the Ends of the Earth and United by Divine Teaching" = "DVD: The the Ends of the Earth and United by Divine Teaching";

/* DVD Publication Name (dvwc-DVE) */
"DVD: The Wonders of Creation Reveal God's Glory" = "DVD: The Wonders of Creation Reveal God's Glory";

/* DVD Publication Name (dvalt-DVE) */
"DVD: Transfusion Alternatives - Documentary Series" = "DVD: Transfusion Alternatives - Documentary Series";

/* DVD Publication Name (dvwra-DVE) */
"DVD: Warning Examples for Our Day and Respect Jehovah's Authority" = "DVD: Warning Examples for Our Day and Respect Jehovah's Authority";

/* DVD Publication Name (9221) */
"DVD: When someone you love dies" = "DVD: Cuando Muere un ser Querido";

/* DVD Publication Name (9213) */
"DVD: Worship God" = "DVD: Adoremos a Dios";

/* DVD Publication Name (?) */
"DVD: Would You Like To Know the Truth?" = "DVD: Would You Like To Know the Truth?";

/* DVD Publication Name (dvfe-DVE) */
"DVD: Young People Ask - How Can I Make Real Friends?" = "DVD: Young People Ask - How Can I Make Real Friends?";

/* DVD Publication Name (dvyf-DVE) */
"DVD: Young People Ask - What Will I Do With My Life?" = "DVD: Young People Ask - What Will I Do With My Life?";

/* Plural Publication Type name */
"DVDs" = "DVDs";

/* Plural Publication Type name */
"DVDs (not counted)" = "DVDs (not counted)";

/* Sort Rules View title */
"Edit Display Rule" = "Edit Display Rule";

/* Sort Rules View title */
"Edit Rules" = "Edit Rules";

/* Sort Rules View title */
"Edit Sort Rule" = "Edit Sort Rule";

/* Brochures Publication Name (ed) */
"Education" = "Educación";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy" = "EEE, M/d/yyy";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy h:mma" = "EEE, M/d/yyy h:mma";

/* Call Metadata */
"Email" = "Email";

/* pick an email address */
"Email Address" = "Email Address";

/* Autobackup disabled label in the statistics view, setting title */
"Email autobackup disabled" = "Email autobackup disabled";

/* More View Table backup your data by emailing the data */
"Email backup" = "Correo de una copia de seguridad";

/* Email the call details to another MyTime user
   Email the not at home territory details to another MyTime user */
"Email Details" = "Detalles del correo";

/* button that the user clicks when they want to email a mytime backups */
"Email MyTime Backup" = "Email MyTime Backup";

/* button that the user clicks when they want to email a printable backup */
"Email Printable Backup" = "Email Printable Backup";

/* question to ask the user if they want a mytime backup or printable backup */
"Email printable backup or MyTime backup? (The printable backup can not be used to automatically restore MyTime data)" = "Email printable backup or MyTime backup? (The printable backup can not be used to automatically restore MyTime data)";

/* Title for switch in the filter for the strings operator */
"Empty" = "Empty";

/* Google Localized Language Name */
"en" = "sp";

/* More View Table Enable shown popups */
"Enable shown popups" = "Habilitar popups";

/* Title for switch in the filter for the strings operator */
"Ends With" = "Ends With";

/* Tracts Publication Name (T-21) */
"Enjoy Family Life" = "Disfrute de su vida de familia";

/* First Prompt to enter a passcode to limit access to MyTime */
"Enter a passcode" = "Enter a passcode";

/* This is the title for the Statistics->Edit->Select an hours row-> view that pops up to allow you to edit the hours */
"Enter Hours" = "Enter Hours";

/* Footer sentance in the More->Settings->Secretary's Email view, letting the user know that they can enter in multiple email addresses */
"Enter multiple email addresses by seperating each address by a space" = "Enter multiple email addresses by seperating each address by a space";

/* Custom Information Placeholder before the user enters in what they want to call this field, like 'Son's name' or whatever */
"Enter Name Here" = "Ingresar Nombre Aqui";

/* Prompt to enter a passcode to gain access to MyTime */
"Enter Passcode" = "Enter Passcode";

/* multiple choice value placeholder text */
"Enter the multiple choice value" = "Enter the multiple choice value";

/* text that appears in the Call->Edit->Add Additional Information->Edit->Add Custom->Multiple Choice type area so that you can add values to your multiple choice type */
"Enter the multiple choice values here" = "Enter the multiple choice values here";

/* Prompt to enter a passcode turn off the passcode in MyTime */
"Enter your passcode to disable" = "Enter your passcode to disable";

/* Title for switch in the filter for the number operator
   Title for switch in the filter for the strings operator */
"Equals" = "Equals";

/* More->Settings view title for erasing the map cache */
"Erase map cache" = "Borrar la caché del Mapa";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and there is a geolocation error (the google lookup of the address failed) */
"Error acquiring location, reverse lookup failed" = "Error acquiring location, reverse lookup failed";

/* This is a dialog message title whenever there is an error saving data; you should not see this normally */
"Error Saving Data" = "Error Saving Data";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and the location services can not obtain a location (could happen for iPod or iPhone with only wifi turned on and location cant be determined by wifi) */
"Error: Location Services can not find your location." = "Error: Location Services can not find your location.";

/* Book Publication Name (ce) */
"Evolution or Creation" = "Evolución o Creación";

/* Book Publication Name (es) */
"Examining the Scriptures Daily" = "Examinando las Escrituras Diariamente";

/* backup failed string */
"Failed advertising server" = "Fracaso en servidor publicitario";

/* failure message for starting the backup service */
"Failed creating server" = "Fracaso en creación de servidor";

/* Book Publication Name (fy) */
"Family Happiness" = "Felicidad familiar";

/* Book Publication Name (fl) */
"Family Life" = "Vida de familia";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The favorites section is where you can add your own favorite notes */
"Favorites" = "Favorites";

/* Short month name */
"Feb" = "Feb";

/* Long month name */
"February" = "Febrero";

/* Subject text for the email that is sent for the Field Service Activity report */
"Field Service Activity Report" = "Informe de Actividad en el Servicio del Campo";

/* Settings Section Name */
"Field Service Report" = "Field Service Report";

/* Section title for the Display Rule editing view */
"Filter Rules" = "Filter Rules";

/* Button in More->settings that points the user to the bug tracking system */
"Found a bug?" = "Problemas?";

/* Book Publication Name (po) */
"God's Eternal Purpose" = "El propósito eterno de Dios";

/* Brochures Publication Name (gf) */
"God's Friend" = "Amigos de Dios";

/* Book Publication Name (ka) */
"God's Kingdom Has Approached" = "El Reino de Dios se ha acercado";

/* Book Publication Name (gm) */
"God's Word" = "La Palabra de Dios";

/* Brochures Publication Name (gl) */
"Good Land" = "Buena Tierra";

/* Brochures Publication Name  */
"Good News for People of All Nations" = "Buenas Nuevas para gente de todas las naciones";

/* Book Publication Name (gh) */
"Good News to Make You Happy" = "Buenas Nuevas que le harán feliz";

/* Brochures Publication Name (bp) */
"Government" = "Gobierno";

/* Title for switch in the filter for the number operator */
"Greater Than" = "Greater Than";

/* Title for switch in the filter for the number operator */
"Greater Than or Equals" = "Greater Than or Equals";

/* Book Publication Name (gt) */
"Greatest Man Who Ever Lived" = "El Hombre Más Grande";

/* Brochures Publication Name (gu) */
"Guidance of God" = "La Guía de Dios";

/* Book Publication Name (hp) */
"Happiness-How to Find It" = "Felicidad - Cómo hallarla?";

/* Tracts Publication Name (T-74) */
"Hellfire-Is It Part of Divine Justice?" = "¿Es el infierno parte de la justicia divina";

/* button title the user sees when they have an error converting data */
"HELP! Fix My Data!" = "HELP! Fix My Data!";

/* Book Publication Name (hs) */
"Holy Spirit" = "Espíritu Santo";

/* label used in the Statistics->Edit->press hours picker view
   Singular form of the word hour */
"hour" = "hora";

/* 'Hours' ButtonBar View text, Label for the amount of hours spend in the ministry, and Expanded name when on the More view */
"Hours" = "Horas";

/* label used in the Statistics->Edit->press hours picker view
   Plural form of the word hours */
"hours" = "horas";

/* House Number
   Title for the Display Rules 'pick a sort rule' screen
   used as a label when emailing not at homes */
"House Number" = "Número de Casa";

/* Title of the section in the Not-At-Homes street view that allows you to add/edit houses in the street
   used as a label when emailing not at homes */
"Houses" = "Houses";

/* Tracts Publication Name (rp) */
"Road to Paradise" = "Cómo hallar el camino al Paraíso";

/* button to not send the email backup.  I want to have this to have the sense of sounding very bad, like: I dont care about my data, dont backup */
"I don't want to backup" = "I don't want to backup";

/* button that the user clicks when they have let their Yes mean Yes that they have read the website */
"I have read the webpage" = "Yo he leído la página de web";

/* This is the text that appears in the link of the email when you are wanting to restore from a backup.  this is the link that they press to open MyTime */
"If you want to restore from your backup, click on this link from your iPhone/iTouch" = "Si quiere Restaurar desde un Respaldo, siga en siguiente enlace desde su iPhone/iTouch";

/* button title the user sees when they have an error converting data */
"Ignore Fatal Error" = "Ignore Fatal Error";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Import successful" = "Import successful";

/* Title in the 'Additional Information' for the entries that will always show in every call */
"Information Always Shown" = "Mostrar siempre la información";

/* This is used to signify the first visit which is not counted as a return visit.  This is in the view where you get to pick the visit type */
"Initial Visit" = "Visita Inicial";

/* Initial Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Initial Visit Notes" = "Notas de visita inicial";

/* Book Publication Name (it) */
"Insight, Volume 1" = "Perspicacia";

/* Title for switch in the filter view to change the logical result of the filter to the logical alternate value TRUE->FALSE or FALSE->TRUE */
"Invert Logic" = "Invert Logic";

/* Book Publication Name (ct) */
"Creator" = "¿Existe un creador que se interese por nosotros?";

/* Book Publication Name (ts) */
"Is This Life All There Is?" = "¿Es esta vida todo cuanto hay?";

/* Book Publication Name (ip-1) */
"Isaiah's Prophecy I" = "Las profecías de Isaías I";

/* Book Publication Name (ip-2) */
"Isaiah's Prophecy II" = "Las profecías de Isaías II";

/* This is the message the user is presented with when they have not backed up their mytime data ever, or they are past their autobackup interval */
"It has been a while since you did an email backup, want to do it now? It just takes 2 seconds." = "It has been a while since you did an email backup, want to do it now? It just takes 2 seconds.";

/* Short month name */
"Jan" = "Ene";

/* Long month name */
"January" = "Enero";

/* Brochures Publication Name (jt) */
"Jehovah's Witnesses" = "Testigos de Jehová";

/* Tracts Publication Name (T-18) */
"Jehovah's Witnesses-What Do They Believe?" = "Los Testigos de Jehová. ¿Qué Creencias Tienen?";

/* Tracts Publication Name (T-23) */
"Jehovah-Who Is He?" = "¿Quién es Jehová?";

/* Tracts Publication Name (T-24) */
"Jesus Christ-Who Is He?" = "¿Quién es Jesucristo?";

/* Short month name */
"Jul" = "Jul";

/* Long month name */
"July" = "Julio";

/* Short month name */
"Jun" = "Jun";

/* Long month name */
"June" = "Junio";

/* Brochures Publication Name (kp) */
"Keep on the Watch!" = "Manténganse Alerta!";

/* Book Publication Name (lv) */
"Keep Yourselves in Gods Love" = "Manténganse en el amor de Dios";

/* Tracts Publication Name (T-26) */
"Know the Bible" = "¿Le Gustaría Saber Más de la Biblia?";

/* Book Publication Name (kl) */
"Knowledge" = "Conocimiento que lleva a vida eterna";

/* Last Service year total hours label */
"Last Service Year Total" = "Last Service Year Total";

/* Brochures Publication Name (pc) */
"Lasting Peace" = "Paz Duradera";

/* Button used in the Alert View that is presented for:This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls? */
"Leave All" = "Leave All";

/* Title for switch in the filter for the number operator */
"Less Than" = "Less Than";

/* Title for switch in the filter for the number operator */
"Less Than or Equals" = "Less Than or Equals";

/* Book Publication Name (kc) */
"Let Your Kingdom Come" = "Venga tu Reino";

/* Book Publication Name (lp) */
"Life Does Have A Purpose" = "La Vida tiene propósito";

/* Tracts Publication Name (T-15) */
"Life in a Peaceful New World" = "Vida en un Pacífico Nuevo Mundo";

/* Brochures Publication Name (le) */
"Life on Earth" = "Disfrute";

/* Book Publication Name (te) */
"Listen to the Great Teacher" = "Escuchando al gran Maestro";

/* Book Publication Name (pe) */
"Live Forever in Paridise on Earth" = "Vivir para siempre en el Paraíso en la Tierra";

/* Book Publication Name (jd) */
"Jehovah's Day" = "Vivir con el día de Jehová en mente";

/* Label for picking the location lookup type */
"Locate using google Maps" = "Ubicar usando google Maps";

/* Select Location informatio type Type title */
"Location" = "Ubicación";

/* Title for the Display Rules 'pick a sort rule' screen */
"Location Aquired" = "Location Aquired";

/* Title for the Display Rules 'pick a sort rule' screen */
"Location Lookup Type" = "Location Lookup Type";

/* title for the marker when you have to manually set the location for a call */
"Location Unavaliable, please move me" = "Ubicación no disponible, por favor desplazar";

/* Brochures Publication Name (mn) */
"Look!" = "¡Mira!";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and geolocation is having a hard time getting accurate results */
"Looking up position, current accuracy is %dm" = "Looking up position, current accuracy is %dm";

/* This is the first message you see when you make a new Call -> press on the address -> press on automatically lookup address */
"Looking up your position with Location Services" = "Looking up your position with Location Services";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"M/d/yyy" = "M/d/yyy";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"M/d/yyy h:mma" = "M/d/yyy h:mma";

/* Publication Type name */
"Magazine" = "Revista";

/* Plural Publication Type name
   Publication Type name */
"Magazines" = "Revistas";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"Make sure you are on the same network as your iPhone/iPod then open a web browser and type in \"http://%@\" as the location." = "Make sure you are on the same network as your iPhone/iPod then open a web browser and type in \"http://%@\" as the location.";

/* Book Publication Name (sl) */
"Man's Salvation" = "La Salvación del hombre";

/* Book Publication Name (sh) */
"Mankind's Search for God" = "El Hombre en Busca de Dios";

/* Label for picking the location lookup type */
"Manually pick Location" = "Seleccionar manualmente la ubicación";

/* Confirmation message about the map data being deleted */
"Map cache has been deleted" = "El caché del mapa ha sido eliminado";

/* Mapped calls view title */
"Mapped Calls" = "Visitas en mapa";

/* Short month name */
"Mar" = "Mar";

/* Long month name */
"March" = "Marzo";

/* label name for the cell asking if you want to match all or just match one */
"Match" = "Match";

/* Short/Long month name */
"May" = "Mayo";

/* Campaign Tract Publication Name (mi yearly tract) */
"Memorial Tract" = "Invitación a conmemoración";

/* Book Publication Name (sg) */
"Ministry School" = "Benefíciese";

/* label used in the Statistics->Edit->press hours picker view
   Singular form of the word minute */
"minute" = "minuto";

/* label used in the Statistics->Edit->press hours picker view
   Plural form of the word minutes */
"minutes" = "minutos";

/* Call Metadata */
"Mobile Phone" = "Teléfono Móvil";

/* Month singular */
"Month" = "Mes";

/* Title for selecting the number of months shown in the statistics view */
"Month Count" = "Cantidad de meses";

/* Months plural */
"Months" = "Meses";

/* section title for calls older than this time interval */
"Months Old" = "Months Old";

/* MyTime Website buton in the Tutorials view */
"More info..." = "More info...";

/* Title for the Display Rules 'pick a sort rule' screen */
"Most Recent Return Visit Date" = "Most Recent Return Visit Date";

/* title for the marker when you have to manually set the location for a call */
"Move me" = "Moverme";

/* Yes roll over the extra minutes to the next month where %d is the placeholder for the number of minutes */
"Move to next month" = "Pasar al mes siguiente";

/* Call Metadata
   title that appears in the Call->Edit->Add Additional Information->Edit->Add Custom->Multiple Choice type section */
"Multiple Choice" = "Multiple Choice";

/* Settings section header for the current user */
"Multiple User Settings" = "Herramientas de usuarios múltiples";

/* Book Publication Name (my) */
"My Book of Bible Stories" = "Mi Libro de Historias Bíblicas";

/* Email subject line for the email that has your backup data in it */
"MyTime Application Data Backup" = "Aplicación de copia de seguridad de MyTime";

/* Email subject line for the email that has a printable version of the mytime data */
"MyTime Application Printable Backup" = "MyTime Application Printable Backup";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Call, open this on your iPhone/iTouch" = "Visita de MyTime, abra esto desde su iPhone/iTouch";

/* Email subject line for the email that will be sent to me when there is a failure in the data conversion in the 4.0 version of mytime */
"MyTime Data Convert Failure" = "MyTime Data Convert Failure";

/* Title of the section when editing the display rules, this title defines the 'X Sorted' tabs' sort/display rules */
"MyTime Display Rules" = "MyTime Display Rules";

/* Email body for the email that will be sent to me when there is a failure in the data conversion in the 4.0 version of mytime */
"MyTime encountered an error translating your data to the new format.<br><br><b>Your old data is still safe</b>, I have included it in this email for the author of MyTime to fix.  The author of MyTime will try to respond quickly to your problem with a fixed data file for you to use.  <br><br>You <i>might</i> be able to use MyTime as is and see no loss of data; MyTime just detected a difference in your data between the old data file and the new one.  To be safe, dont depend on this.<br><br>" = "MyTime encountered an error translating your data to the new format.<br><br><b>Your old data is still safe</b>, I have included it in this email for the author of MyTime to fix.  The author of MyTime will try to respond quickly to your problem with a fixed data file for you to use.  <br><br>You <i>might</i> be able to use MyTime as is and see no loss of data; MyTime just detected a difference in your data between the old data file and the new one.  To be safe, dont depend on this.<br><br>";

/* Email subject line for the email that will be sent to me when mytime finds an error/crash just before crashing */
"MyTime encountered an error which would normally cause a crash.<br><br>Please send this email to the author of MyTime so that your problem can be fixed and if there is any dammage to your data it can be repaired.  The author of MyTime will try to respond quickly to your problem.  <br><br>You <i>might</i> be able to use MyTime as is and see no loss of data; MyTime just detected an error<br><br>" = "MyTime encountered an error which would normally cause a crash.<br><br>Please send this email to the author of MyTime so that your problem can be fixed and if there is any dammage to your data it can be repaired.  The author of MyTime will try to respond quickly to your problem.  <br><br>You <i>might</i> be able to use MyTime as is and see no loss of data; MyTime just detected an error<br><br>";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Not At Home Territory, open this on your iPhone/iTouch" = "MyTime Not At Home Territory, open this on your iPhone/iTouch";

/* This message is displayed when someone clicks on a file to open mytime in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid file" = "MyTime opened with invalid file";

/* This message is displayed when someone clicks on a link in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid URL" = "MyTime abrió una dirección inválida";

/* Email subject line for the email that will be sent to me when mytime finds an error/crash just before crashing */
"MyTime Runtime Error" = "MyTime Runtime Error";

/* More View Table MyTime Version */
"MyTime Version" = "Versión de MyTime";

/* More View Table MyTime Website */
"MyTime Website" = "Sitio de web de MyTime";

/* Name label for Call in editing mode
   Title for the Display Rules 'pick a sort rule' screen */
"Name" = "Nombre";

/* button bar title */
"Name Sorted" = "Ordenado Por Nombre";

/* Book Publication Name (kj) */
"Nations Shall Know I am Jehovah" = "Las naciones sabrán...";

/* Call main title when you are adding a new call */
"New Call" = "Visita Nueva";

/* Title for the Sorted By ... area when you are editing the display rules */
"New Display Rule" = "New Display Rule";

/* Title for the Sorted By ... area when you are editing the display rules and adding a filter rule */
"New Filter Rule" = "New Filter Rule";

/* Title for the Sorted By ... area when you are editing the display rules */
"New Sort Rule" = "New Sort Rule";

/* NO for boolean switch in additional information */
"NO" = "NO";

/* No button title
   No dont delete the call
   No dont restore the call */
"No" = "No";

/* Text that appears at the sorted call views when there are no entries configured */
"No Calls" = "No Calls";

/* Text that appears at the Hours view when there are no entries configured */
"No Hours" = "No Hours";

/* Text that appears at the Bulk placements view when there are no entries configured */
"No Placements" = "No Placements";

/* Text that appears at the Not-At-Homes view when there are no entries configured */
"No Territories" = "No Territories";

/* return visit type name */
"Not At Home" = "No En Casa";

/* Bulk placements notes view title
   Call Metadata
   Not At Homes notes view title
   Title for the Display Rules 'pick a sort rule' screen */
"Notes" = "Notas";

/* More->Settings view notes to include in the message to the secretary
   More->Settings view publisher type setting title */
"Notes for Secretary" = "Notes for Secretary";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The history section is where you can add notes to a call based on a previous note you wrote */
"Notes History" = "Notes History";

/* Short month name */
"Nov" = "Nov";

/* Long month name */
"November" = "Noviembre";

/* Call Metadata */
"Number" = "Número";

/* Number Placed label for the Number Picker for the number of publications placed */
"Number Placed:" = "Cantidad Colocada:";

/* Short month name */
"Oct" = "Oct";

/* Long month name */
"October" = "Octubre";

/* Off or disabled (used in the More->Settings->Passcode Lock Setting */
"Off" = "Off";

/* section title for calls older than this time interval */
"OFF" = "OFF";

/* Dismiss an Alert View
   OK button */
"OK" = "OK";

/* Section Title for Date Sorted Calls 'Oldest Return Visits First' */
"Oldest Return Visits First" = "Revisitas mas antiguas primero";

/* section title for calls older than this time interval */
"ON" = "ON";

/* On or enabled (used in the More->Settings->Passcode Lock Setting */
"On" = "On";

/* label name for the cell asking if you want to match all or just match one */
"One" = "One";

/* Book Publication Name (od) */
"Organized To Do Jehovah's Will" = "Organizados para hacer la voluntad de Jehová";

/* Title in the 'Additional Information' for the entries that can be added per call */
"Other Information" = "Otra Información";

/* Book Publication Name (go) */
"Our Incoming World Government" = "Nuestro gobierno mundial entrante";

/* Brochures Publication Name (op) */
"Our Problems" = "Nuestros Problemas";

/* Book Publication Name (pm) */
"Paradise Restored To Mandkind" = "Paraíso restaurado a la humanidad";

/* More->Settings view name for the Passcode Setting */
"Passcode Lock" = "Passcode Lock";

/* text that appears if the passcodes dont match, this should match what is in the iphone's Settings->General->Passcode when you messup the passcode confirm */
"Passcodes did not match. Try again." = "Passcodes did not match. Try again.";

/* Call Metadata */
"Phone" = "Teléfono";

/* Statistics button to allow you to pick months to send to the congregation secretary */
"Pick Months To Send" = "Pick Months To Send";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Pioneer" = "Precursor Regular";

/* Label for More->Settings pioneer start date used to start calculating the statistics */
"Pioneer Start Date" = "Pioneer Start Date";

/* View Title and ButtonBar Title for the Day's Bulk Placed Publications */
"Placements" = "Colocaciones";

/* Placements Group title for the Day's Bulk Literature Placements */
"Placements:" = "Colocaciones:";

/* More View Table Donation request */
"Please Donate, help me help you" = "Por favor haga una donación, ayúdeme a ayudarlo";

/* Multiple Users: This message is displayed when fails to enter a username when there is more than one user in the system */
"Please enter a name since you have more than one user of MyTime" = "Por favor ingrese un nombre si tiene más de un usuario de MyTime";

/* More->Settings->Send field service report using... message to the publisher to be considerate of the secretary who might not accept SMS messages */
"Please make sure your congregation secretary is willing to accept SMS messages" = "Please make sure your congregation secretary is willing to accept SMS messages";

/* This is the warning message that shows up in the More->Settings->Multiple Users when you are editing the user */
"Please note that if you delete a user ALL of your data will be DELETED for that user, this includes calls, return visits, hours, EVERYTHING!" = "Por tenga presente que si usted elimina a un usuario TODA la información de este usuario será BORRADA!";

/* This message is displayed after you turn off the MyTime Webserver from the Settings View */
"Please quit MyTime if you changed any data using the MyTime Webserver" = "Please quit MyTime if you changed any data using the MyTime Webserver";

/* More->Settings->Remove Custom Translation: confirmaiton message when you have applied the 'Remove Custom Translation' */
"Please quit MyTime to apply change" = "Por favor quitar a MyTime de realizar el cambio";

/* warning to the user that they should remember their passcode */
"Please remember your passcode. You will not be able to recover this passcode if you forget it." = "Please remember your passcode. You will not be able to recover this passcode if you forget it.";

/* This is text in the header of the screen when you try to select one of the multiple choice values */
"Please select one option" = "Please select one option";

/* Information for the user to know what is going on with this and new releases */
"Please visit mytime.googlecode.com to see the FAQ and feature requests.\nA lot of work has been put into MyTime, if you find this application useful then you are welcome to donate.  Is English not your native language and you want to help to translate? Email me (look in the More view and Settings)" = "Por favor, visite mytime.googlecode.com para ver las preguntas frecuentes y solicitud de características.\nSe ha invertido mucho tiempo en MyTime, si encuentra útil esta aplicación le animamos a hacer un donativo.  ¿El inglés no es su idioma nativo y quiere ayudarnos a traducir? Mándeme un email (mire en Más y en Ajustes)";

/* initial setup message beore we have advertized the backup service (this message needs to be a bit long because the alertView can not resize when first shown) */
"Please wait for the Backup Service to initalize...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Por espere para iniciar el servicio de respaldo...\n\nVaya a mytime.googlecode.com para más información sobre el respalde de aplicación";

/* this message is presented to the user when they are upgrading their MyTime and MyTime is converting their old database file to a new one */
"Please wait. Just a few more seconds..." = "Please wait. Just a few more seconds...";

/* this message is presented to the user when they are upgrading their MyTime and MyTime is converting their old database file to a new one */
"Please wait. This might take a minute or two." = "Please wait. This might take a minute or two.";

/* Confirmation message about enabling popup messages */
"Popup messages like this are now enabled to be shown once all throughout MyTime" = "Mensajes popup como éste están ahora habilitados totalmente en MyTime";

/* Book Publication Name (jv) */
"Proclaimers" = "Proclamadores";

/* singular 'Publication' label for Number Picker; this is the label that is beside the number in the picker */
"Publication" = "Publicación";

/* 'Publications' label for Number Picker; this is the label that is beside the number in the picker */
"Publications" = "Publicaciones";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Publisher" = "Publicador";

/* More->Settings view publisher type setting title */
"Publisher Type" = "Tipo de publicador";

/* Brochures Publication Name (pr) */
"Purpose of Life" = "Qué propósito tiene la vida";

/* initial message when trying to transfer backup files */
"Pushed %@ translation file, restart MyTime to see the changes." = "Archivo %@ transferido, reinicie MyTime para ver los cambios.";

/* More View Table Questions, Comments? Email me */
"Questions, Comments? Email me" = "¿Preguntas, comentarios? Mándeme un email";

/* Quick Notes title.  This is shown when you click on the notes to type in for a call, it is the title of the view that shows you the last several notes you have typed in */
"Quick Notes" = "Quick Notes";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC" = "Construcción Rápida";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC Hours" = "Horas de Construcción Rápida";

/* First Prompt to enter a passcode to limit access to MyTime */
"Re-enter your passcode" = "Re-enter your passcode";

/* Book Publication Name (rs) */
"Reasoning" = "Reasoning";

/* Title for switch in the filter for the strings operator */
"Regular Expression Match" = "Regular Expression Match";

/* Button used in the Alert View that is presented for:This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls? */
"Remove All" = "Remove All";

/* More->Settings custom translation title */
"Remove Custom Translation" = "Eliminar traducción personalizada";

/* Button used in the Alert View that is presented for:This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls? */
"Remove Unused" = "Remove Unused";

/* Brochures Publication Name (rq) */
"Require" = "Exige";

/* Restore Call button in editing mode of call view */
"Restore Call" = "Restore Call";

/* Yes restore from the backup please */
"Restore from Backup" = "Restaurar desde un respaldo";

/* Button to click to add an additional sort or filter rule for the Sorted By ... view */
"Restore to Defaults" = "Restore to Defaults";

/* category in the Display Rules when picking sorting rules
   return visit type name */
"Return Visit" = "Revisita";

/* Title for the Display Rules 'pick a sort rule' screen */
"Return Visit Information" = "Return Visit Information";

/* Return Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Return Visit Notes" = "Notas de Revisita";

/* Return Visits label on the Statistics View */
"Return Visits" = "Revisitas";

/* Book Publication Name (re) */
"Revelation Climax" = "Apocalipsis";

/* Brochures Publication Name (ol) */
"Road to Life" = "Camino a la vida";

/* Yes round up where %d is a placeholder for the number of hours */
"Round Up to %d hours" = "Redondear hacia arriba a %d horas";

/* Brochures Publication Name (la) */
"Satisfying Life" = "Vida Llena";

/* Brochures Publication Name (sj) */
"School" = "Escuela";

/* Section Title when the user is searching */
"Search Results" = "Buscar Resultar";

/* email address for the congregation secretary
   More->Settings view publisher type setting title */
"Secretary's Email" = "Secretary's Email";

/* More->Settings title
   phone number for the congregation secretary */
"Secretary's Telephone" = "Secretary's Telephone";

/* Title of the screen where you pick the publication type: Magazine, Book, tract... */
"Select %@" = "Select %@";

/* Title for the view where you Pick A Date */
"Select Date" = "Eliga Fecha";

/* Title for the view where you manually select the location for the call */
"Select Location" = "Seleccionar Ubicación";

/* 'Select Publication' Publication Picker title */
"Select Publication" = "Eliga Publicación";

/* Sort Rules View title */
"Select Rule" = "Select Rule";

/* Select Time Title for adding hours of field service to a particular day */
"Select Time" = "Eliga Tiempo";

/* Publication Type title */
"Select Type" = "Eliga Tipo";

/* Multiple Users View title */
"Select User" = "Seleccionar Usuario";

/* In the \"Sorted By...\" view this is the prompt that appears to tell the user to pick what to sort by */
"Select What To Sort By" = "Select What To Sort By";

/* Send button like the send button in the email program, to send your field service activity report to the congregation secretary */
"Send" = "Enviar";

/* This is text used in the statistics view where you click on the 'ActionSheet' button and it asks you what you want to do to send your congregation secretary your statistics where %@ is the placeholder for the month */
"Send %@ Report" = "Send %@ Report";

/* button to send the email backup */
"Send email backup" = "Send email backup";

/* Months to email Information title */
"Send Report" = "Send Report";

/* Choice to send the Field Service Report using email */
"Send report using email" = "Send report using email";

/* Choice to send the Field Service Report using SMS */
"Send report using SMS" = "Send report using SMS";

/* initial message when trying to transfer backup files */
"Sending Settings to the Backup Application" = "Enviando ajustes a la aplicación de copia de seguridad";

/* Short month name */
"Sep" = "Sep";

/* Long month name */
"September" = "Septiembre";

/* Service year total hours label */
"Service Year Total" = "Total del Año de Servicio";

/* Title of the view you are presented from Settings->Passcode when you are enabling the passcode */
"Set Passcode" = "Set Passcode";

/* 'Settings' ButtonBar View text and Statistics View Title */
"Settings" = "Ajustes";

/* button that the user clicks when they have not read the FAQ or feature request list */
"Show me the webpage" = "Muestre página de web";

/* Book Publication Name (Ssb) */
"Sing Praises" = "Canten Alabanzas";

/* Title for row in the 'Edit Sort Rule' view for the ascending switch */
"Sort Ascending" = "Sort Ascending";

/* Section title for the Display Rule editing view */
"Sort Rules" = "Sort Rules";

/* View title */
"Sorted By ..." = "Ordenado por...";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Special Pioneer" = "Precursos Especial";

/* Brochures Publication Name (sp) */
"Spirits of the Dead" = "Espíritus de Difuntos";

/* Settings View button to start the webserver that allows you to type in your calls, import/export data, add translations, and import hours */
"Start MyTime Webserver" = "Start MyTime Webserver";

/* 'Start Time' navigation bar action button */
"Start Time" = "Iniciar Tiempo";

/* Set this to 1 if your country abbreviates the state in all capital letters, otherwise set this to 0 */
"State in all caps" = "1";

/* State or Country
   Title for the Display Rules 'pick a sort rule' screen
   used as a label when emailing not at homes */
"State or Country" = "Estado";

/* 'Statistics' ButtonBar View text and Statistics View Title */
"Statistics" = "Estadísticas";

/* Title for email section for the data that the user changed in the statistics view */
"Statistics Adjustments" = "Statistics Adjustments";

/* 'Stop Time' navigation bar action button */
"Stop Time" = "Parar Tiempo";

/* Street
   Title for the Display Rules 'pick a sort rule' screen
   used as a label when emailing not at homes */
"Street" = "Calle";

/* This is the territory idetifier that is on the Territories->New/edit territory */
"Street Name" = "Street Name";

/* Street Sorted button title */
"Street Sorted" = "Calles";

/* Title of the section in the Not-At-Homes territory view that allows you to add/edit streets in the territory
   used as a label when emailing not at homes */
"Streets" = "Streets";

/* Call Metadata */
"String" = "Cordel";

/* title of the Statistics->Study Individuals-> list of studies
   View title */
"Studies" = "Estudios";

/* return visit type name */
"Study" = "Estudio";

/* Bible Studies label on the Statistics View */
"Study Individuals" = "Study Individuals";

/* Magizine Publication Name (w) */
"Study Watchtower" = "Study Watchtower";

/* Book Publication Name (su) */
"Survival Into a New Earth" = "Sobrevivientes que entran en una nueva tierra";

/* Text that appears at the sorted call views when there are no entries configured */
"Tap + to add a call" = "Tap + to add a call";

/* Text that appears at the Not-At-Homes view when there are no entries configured */
"Tap + to add a not-at-home territory" = "Tap + to add a not-at-home territory";

/* Text that appears at the Hours view when there are no entries configured */
"Tap + to add hours" = "Tap + to add hours";

/* Text that appears at the bulk placements view when there are no entries configured */
"Tap + to add street witnessing placements" = "Tap + to add street witnessing placements";

/* View title for the previously named 'Not At Homes' but it is representing the user's territory now */
"Territories" = "Territories";

/* This is the territory idetifier that is on the Territories->New/edit territory
   used as a label when emailing not at homes */
"Territory Name/Number" = "Territory Name/Number";

/* this is the label in the Territories View when you press on the Add button and enter in the territory's information */
"Territory Owner's Email Address" = "Territory Owner's Email Address";

/* Brochures Publication Name (bm) */
"Bible's Message" = "Bible's Message";

/* Description of what to do with the sort rules in the Display Rule editor */
"The first sort rule determines what is used in the index to the right of the list of calls.  The '∧' and '∨' at the end of the rows specifies an ascending or decending sort." = "The first sort rule determines what is used in the index to the right of the list of calls.  The '∧' and '∨' at the end of the rows specifies an ascending or decending sort.";

/* Tracts Publication Name (T-72) */
"The Greatest Name" = "El Nombre Más Grande";

/* Brochures Publication Name (lf) */
"The Origin of Life" = "The Origin of Life";

/* Multiple Users: This message is displayed when the user is renaming their name and it matches another user's name */
"There is already a user with this name" = "Ya existe un usuario con este nombre";

/* This is a dialog message title whenever there is an error saving data; you should not see this normally */
"There was an error trying to save data, this is very bad... Please try again or quit the application." = "There was an error trying to save data, this is very bad... Please try again or quit the application.";

/* this is the description in the Display Rules view when you are editing the display rules */
"These display rules are used in MyTime for all of the street, city, date, name, study, etc. sorted views" = "These display rules are used in MyTime for all of the street, city, date, name, study, etc. sorted views";

/* If the user has added this \"Additional Information\" to the \"Always Shown\" section then MyTime adds this additional information to all of the calls, so when the user wants to remove this particular \"Additional Information\" from the always shown section they have a choice to remove all of the additional information from their calls or just the additional information that has not already been filled out in their calls */
"This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls?" = "This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls?";

/* This message is presented when the user deletes an \"Additional Information\" that was added to at least one call and actually used */
"This Additional Information was added to some of your calls. Do you want to remove it from your calls?" = "This Additional Information was added to some of your calls. Do you want to remove it from your calls?";

/* This is the first part of the body of the email message that is sent to a user when you click on a Not At Home Territory and then click on the action button in the upper left corner and select transfer or email details */
"This not at home territory has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this not at home territory into MyTime.<br><br>" = "This not at home territory has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this not at home territory into MyTime.<br><br>";

/* This is the first part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.<br><br>Return Visit Details:<br>" = "Esta Revisita ha sido asignada a usted, aquí están los detalles.  Si usted es un usuario de MyTime, por favor abra este correo desde su iPhone/iTouch y siga el enlace que aparece al final del correo para Importar la información a su aplicación de MyTime.<br><br>Return Visit Details:<br>";

/* This is a note displayed when they first see the Statistics View */
"This will show you your tabulated end of the month field service activity including:\nHours\nBooks\nBrochures\nMagazines\nStudies\n Please note that you will only see items that you have counts for." = "Aquí verá el informe de servicio del campo de final de mes incluyendo:\nHoras\nLibros\nFolletos\nRevistas\nEstudios\n Por favor, note que sólo verá aquello que haya sido contado.";

/* Time for %@ Group title on the Statistics View where %@ is the month of the year */
"Time for %@" = "Tiempo de %@";

/* Hours view prompt when you press the start time button */
"Time started at: %@" = "Tiempo iniciado a las: %@";

/* Title for switch in the filter for the number operator */
"Today" = "Today";

/* This is a note displayed when they first see the non editable call view */
"Touch the Edit button to add a return visit or you can see where your call is located by touching the address of your call" = "Toque el botón Editar para añadir una revisita o puede ver dónde se localiza la visita al tocar la dirección de la visita";

/* Publication Type name */
"Tract" = "Tratado";

/* Plural Publication Type name */
"Tracts" = "Tracts";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data
   Transferr this not at home territory to another MyTime user and delete it off of this iphone, but keep the data */
"Transfer, and Delete" = "Transferir, y Borrar";

/* return visit type name when this call is transfered from another witness */
"Transfered Initial Visit" = "Transfered Initial Visit";

/* return visit type name when this call is transfered from another witness */
"Transfered Not At Home" = "No En Casa Transferida";

/* return visit type name when this call is transfered from another witness */
"Transfered Return Visit" = "Revisita Transferida";

/* return visit type name when this call is transfered from another witness */
"Transfered Study" = "Estudio Transferido";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Traveling Servant" = "Superintendente Viajante";

/* Brochures Publication Name (ti) */
"Trinity" = "Trinidad";

/* Book Publication Name (tp) */
"True Peace and Security" = "Verdadera Paz y Seguridad";

/* Book Publication Name (tr) */
"Truth That Leads to Eternal Life" = "La verdad que lleva a vida eterna";

/* 'Tutorials' ButtonBar View text, Label for the title of the view that has all of the youtube howto videos
   Button to take the user directly to the tutorials view from the first popup in mytime */
"Tutorials" = "Tutorials";

/* Publication Type name */
"TwoMagazine" = "TwoMagazine";

/* Return visit type label
   Title for the Display Rules 'pick a sort rule' screen
   type of Additional Information, used as a title to the section Call->Edit->Add Additional Information->Edit->Add Custom */
"Type" = "Tipo";

/* Book Publication Name (uw) */
"United in Worship" = "Unidos en la Adoración";

/* Sorted by ... view section header for unknown values
   Sorted by Street Calls view section title for an unknown street */
"Unknown" = "Desconocida";

/* Call Metadata */
"URL" = "URL";

/* This is the help that appears in the Filter Detail view when you choose something like Name to filter on and then you choose the wildcard match */
"Use * to match any number of characters and use ? to match any one character." = "Use * to match any number of characters and use ? to match any one character.";

/* Text that appears at the sorted call views when there are no entries configured */
"Use another call view to add a call" = "Use another call view to add a call";

/* Description of what to do with the filter rules in the Display Rule editor */
"Use the filters to specify what is shown.  The match one or all selection can be used to logically build any filtering rule." = "Use the filters to specify what is shown.  The match one or all selection can be used to logically build any filtering rule.";

/* Title for the Display rules section when editing the display rules */
"User Defined Display Rules" = "User Defined Display Rules";

/* Label for filter view for the date value to match with
   This is the placeholder text in the Display Rule detail screen where you name the display rule */
"Value" = "Value";

/* This is a very important message that is at the end of the email used to transfer a call to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :(
   This is a very important message that is at the end of the email used to transfer a not at home territory to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :( */
"VERIFICATION CHECK: all data was contained in this email" = "VERIFICACIÓN: toda la información está contenida en este correo";

/* this message is presented to the user when they are upgrading their MyTime and MyTime is converting their old database file to a new one */
"Verifying Data File" = "Verifying Data File";

/* More View Table Group Title */
"Version" = "Versión";

/* section title for calls older than this time interval */
"Very Old" = "Very Old";

/* Title for the view where you write notes for a call */
"Visit Notes" = "Notas de Visita";

/* Return Visit Type title */
"Visit Type" = "Tipo de Visita";

/* Both Magizines (w and g) */
"W & A" = "W & A";

/* initial message when trying to transfer backup files */
"Waiting for the Backup Application to connect...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Esperando por el respaldo de la aplicación para conectar...\n\nDirijase a mytime.googlecode.com para más información acerca del respaldo de la aplicación";

/* Brochures Publication Name (lc) */
"Was Life Created?" = "Was Life Created?";

/* Magizine Publication Name (w) */
"Watchtower" = "Atalaya";

/* Book Publication Name (wvol) */
"Watchtower Bound Volume" = "Watchtower Bound Volume";

/* section title for calls older than this time interval */
"Weeks Old" = "Weeks Old";

/* Tracts Publication Name (T-14) */
"What Do Jehovah's Witnesses Believe?" = "¿Qué Creen los Testigos de Jehová?";

/* Book Publication Name (bh) */
"Bible Teach" = "¿Qué enseña realmente la Biblia?";

/* Tracts Publication Name (T-16) */
"What Hope for Dead Loved Ones?" = "Esperanza Para Los Que Han Muerto";

/* Brochures Publication Name (we) */
"When Someone Dies" = "Cuando muere un ser querido";

/* This is the section title for transferred calls in the view that allows you to select a visit type for your call */
"When Transfered To You:" = "Cuando sea transferido a usted:";

/* Brochures Publication Name (ie) */
"When We Die" = "¿Qué nos sucede cuando morimos?";

/* Tracts Publication Name (T-73) */
"Who Are Jehovah's Witnesses?" = "¿Quiénes son los Testigos de Jehová?";

/* Tracts Publication Name (T-22) */
"Who Really Rules the World?" = "¿Quién es, realmente, el gobernante del mundo?";

/* Brochures Publication Name (wj) */
"Why Worship God" = "¿Por qué adorar a Dios?";

/* Tracts Publication Name (T-13) */
"Why You Can Trust the Bible" = "Por que usted puede confiar en la Biblia";

/* Title for switch in the filter for the strings operator */
"Wildcard Match" = "Wildcard Match";

/* Tracts Publication Name (T-19) */
"Will This World Survive?" = "¿Podrá sobrevivir este mundo?";

/* Brochures Publication Name (wi) */
"World Without War" = "¿Un mundo sin guerra?";

/* Book Publication Name (ws) */
"Worldwide Security" = "Seguridad Mundial";

/* Book Publication Name (wt) */
"Worship God" = "Unidos en la adoración...";

/* Campaign Tract Publication Name (kt) */
"Would You Like To Know the Truth?" = "Le Gustaria Saber La Verdad?";

/* If the publisher has 1 hour 14 minutes, this question shows up in the statistics view if they click on the hours for a month, this question is asking them if they want to round up or roll over the minutes */
"Would you like to move %d minutes from the month of %@ to the next month? Or, round up to %d hours for %@?\n(This will change the time that you put in the Hours view so you can undo this manually)" = "Quisiera mover %1$d minutos del mes de %2$@ al próximo mes? O, redondear a %3$d horas para %4$@?\n(Esto cambiará el tiempo que ponga en la vista de Horas para que pueda retroceder manualmente.)";

/* This is a success message you see when you make a new Call -> press on the address -> press on automatically lookup address */
"Would you like to use this address?" = "Would you like to use this address?";

/* Book Publication Name (yb) */
"Yearbook" = "Yearbook";

/* section title for calls older than this time interval */
"Years Old" = "Years Old";

/* YES for boolean switch in additional information */
"YES" = "SI";

/* Yes button title
   Yes delete the call
   Yes restore the call */
"Yes" = "Sí";

/* YES button to change the type of additional information from the dialog: You have changed the type of the Additional Information, this will reset any values you are currently using in any of your calls.  Are you sure you want to do this? */
"Yes change and reset data" = "Yes change and reset data";

/* Transferr this call from another user */
"Yes, add call" = "Sí, Añadir visita";

/* Transferr this call from another user */
"Yes, add territory" = "Yes, add territory";

/* Call Metadata */
"YES/NO Switch" = "SI/NO Cambiar";

/* Title for switch in the filter for the number operator */
"Yesterday" = "Yesterday";

/* This is the second part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>" = "Usted está habilitado para Importar esta dirección/visita a la aplicación MyTime, siga el siguiente enlace (desde su iPhone/iTouch.)<br>";

/* This is the second part of the body of the email message that is sent to a user when you click on a Not At Home Territory and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this not at home territory into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>" = "You are able to import this not at home territory into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>";

/* This is the body of the email that is sent when you go to More->Settings->Email Backup */
"You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br><br>WARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP<br><br>" = "You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br><br>WARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP<br><br>";

/* This message gets displayed when the user is trying to add a call from an email when the call was transferred from another iphone/itouch */
"You are trying to import a call into MyTime, are you sure you want to do this?" = "Usted está tratando de importar un visita a MyTime, está seguro de hacer esto?";

/* This message gets displayed when the user is trying to add a not at home territory from an email when the call was transferred from another iphone/itouch */
"You are trying to import a not at home territory into MyTime, are you sure you want to do this?" = "You are trying to import a not at home territory into MyTime, are you sure you want to do this?";

/* This message gets displayed when the user is trying to restore from a backup from the email program */
"You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA" = "Usted está tratando de restaurar todo la información de MyTime a partir de un respaldo, está seguro de hacer esto? ESTO VA A BORRAR TODA LA INFORMACIÓN ACTUAL QUE TIENE LA APLICACION";

/* This message is displayed when the user clicks on a Call then clicks on Edit and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime." = "Puedes transferir esta visita a alguien más. Al hacerlo será borrada de tus datos, pero no así las estadísticas relacionadas con ella. El Testigo a quién se le transfiera, recibirá un correo electrónico con un enlace para cargar la información en su aplicación MyTime.";

/* This message is displayed when the user clicks on a territory and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this not at home territory to someone else. Transferring will delete this territory from your data or just emailing the details will keep the data. The witness who gets this email will be able to click on a link in the email and add the territory to MyTime." = "You can transfer this not at home territory to someone else. Transferring will delete this territory from your data or just emailing the details will keep the data. The witness who gets this email will be able to click on a link in the email and add the territory to MyTime.";

/* This message is presented when the user has changed an \"Additional Information\" type from one type to an incompatible type like a \"String\" to a \"Date\" */
"You have changed the type of an Additional Information which is currently being used, this will reset any values you are currently using in any of your calls. \nAre you sure you want to do this?" = "You have changed the type of an Additional Information which is currently being used, this will reset any values you are currently using in any of your calls. \nAre you sure you want to do this?";

/* This is the message you see when MyTime converts your data from the old format to the new one and has detected a failure */
"You have encountered a serious error when converting your old data file to the new format. The developer of MyTime can help you, press on the \"HELP!\" button below and email your datafile, he should be able to get back with you with a fixed data file." = "You have encountered a serious error when converting your old data file to the new format. The developer of MyTime can help you, press on the \"HELP!\" button below and email your datafile, he should be able to get back with you with a fixed data file.";

/* This is a message displayed when the user does not have email setup on their iDevice */
"You must setup email on this device to be able to send an email.  Open the Mail application and setup your email account" = "You must setup email on this device to be able to send an email.  Open the Mail application and setup your email account";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"You need to be on a WiFi Network for the MyTime Webserver to work" = "You need to be on a WiFi Network for the MyTime Webserver to work";

/* Book Publication Name (ype-1) */
"Young People Ask 1" = "Los Jovenes preguntan...1";

/* Book Publication Name (ype-2) */
"Young People Ask 2" = "Los Jovenes preguntan...2";

/* Tracts Publication Name (yi) */
"Your Life" = "Tu vida";

/* The title used in the Settings->Multiple Users screen */
"Your Name" = "Your Name";

/* Book Publication Name (yy) */
"Your Youth" = "Tu Juventud";

